{
  "chapter": "Виготовлення та ремонт ворiт, захисних ролет, шлагбаумi",
  "workArea": "Терміновий виїзд. Київ та Київська область. Без вихідних.",
  "advert": [
    "Професійний та швидкий сервіс з виготовлення та ремонту всіх типів воріт, ролет, шлагбаумів, маркіз, вікон, дверей, будь-якої складності",
    "Аварійне відкриття та закриття воріт та ролет",
    "Ремонт та налаштування автоматики",
    "Продаж та встановлення нової автоматики",
    "Виготовлення ролет та воріт у короткі терміни",
    "Ремонт автоматичних розсувних скляних дверей ",
    "Ремонт та регулавання вікон та дверей",
    "Поклейка захисної плівки на вікна від розбиття та розлітання уламків",
    "Встановлення систем охорони та вiдеонагляду"
  ],
  "servises": [
    "— Виготовлення воріт та захисних ролет під ключ з монтажем у короткий термін.",
    "— Аварійний ремонт воріт усіх типів та конструкцій: секційних, відкатних, розпашних, ролетних, щитових.",
    "- Терміновий ремонт захисних ролет, ремонт ролетів в ТРЦ.",
    "— Ремонт автоматики.",
    "— Прошивка та налаштування автоматики.",
    "— Ремонт та прошивка брелків, радіопультів, радіомодулів.",
    "— Продаж та встановлення нових комплектів автоматики для воріт або ролет.",
    "— Монтаж/демонтаж ролет, воріт.",
    "— Заміна зношених вузлів та деталей (пружин, тросів, роликів, направляючих, замків, ламелів, касет, шнура, двигунів тощо).",
    "— Виготовлення торсійних пружин для секційних воріт.",
    "— Ремонт полотна ролет з перебиранням торцевих замків.",
    "— Регулювання двигуна (кінцевих положень).",
    "— Автоматизація захисних ролет, воріт, встановлення електроприводів (моторів).",
    "— Додаткове встановлення радіокерування для існуючих двигунів.",
    "— Продаж та встановлення комплектів шлагбаумів.",
    "— Заміна стріл шлагбаумів.",
    "— Регулювання створок вікон та дверей металопластикових та алюмінієвих.",
    "— Заміна ущільнювачів, фурнітури вікон та дверей.",
    "— Бронювання склопакетів вікон та дверей плівками по класам стійкості СУ-1; СУ-2; СУ-3.",
    "— Зварювальні роботи.",
    "— Виготовлення конструкцій з металопрофільної труби.",
    "— Діагностика поломок та сервісне обслуговування.",
    "— Наявність запасних частин на складі."
  ],
  "advantages": [
    "— Оперативний виїзд.",
    "— Сервіс– працюємо без вихідних та святкових днів.",
    "— Наявність більшості запчастин на складі.",
    "— Екстрене відкриття та закриття воріт, ролет, шлагбаумів, маркіз.",
    "— Роботи виконуються протягом одного дня.",
    "— Кваліфіковані майстри з 15-ти річним досвідом.",
    "— Гарантія на нову автоматику 12 місяців.",
    "— Гарантійне та після гарантійне обслуговування."
  ],
  "aboutUsOne": "Наша компанія спеціалізується на виготовленні, продажі, встановленні та ремонті воріт, ролет, шлагбаумів, маркіз,тканевих ролет,терасних маркіз, зип систем, сонцезахисних систем та автоматики для будинків, квартир, офісів, складських та інших приміщень. Ми пропонуємо широкий спектр послуг починаючи як з виготовлення нових виробів, так і швидкий професійний сервіс, включаючи виправлення будь-яких поломок, заміну деталей та механізмів, профілактику та регулярне технічне гарантийне та після гарантийне обслуговування. Регламентні роботи з обслуговування.",
  "aboutUsTwo": "Компанія працює понад 10 років. Монтажні та ремонтні роботи виконують кваліфіковані майстри з досвідом та стажем, з необхідним обладнанням та інструментом. Наявність запасних частин на складі.",
  "cost": "Здійснюється у готівковому та безготівковому розрахунку (спосіб оплати уточнюйте у менеджера)."
}